"Administration" = "Administration";
"Adult" = "Adulte";
"App Addons" = "App Addons";
"Archiving" = "Archivage";
"CarrierBundle" = "Bundles Opérateurs";
"Data_Storage" = "Stockage de données";
"Development" = "Développement";
"Dictionaries" = "Dictionnaires";
"eBooks" = "Livres électroniques";
"Entertainment" = "Loisirs";
"Games" = "Jeux";
"Java" = "Java";
"Keyboards" = "Claviers";
"Localization" = "Localisation";
"Messages" = "Messages Texte";
"Messaging" = "SMS, MMS & Messageries";
"Multimedia" = "Multimedia";
"Navigation" = "Navigation";
"Networking" = "Réseaux";
"Packaging" = "Packaging";
"Productivity" = "Productivité";
"Repositories" = "Sites-sources";
"Ringtones" = "Sonneries";
"Scripting" = "Scriptage";
"Security" = "Sécrurité";
"System" = "Système";
"Terminal_Support" = "Terminal";
"Text Editors" = "Éditeurs de texte";
"Text_Editors" = "Éditeurs de texte";
"Themes" = "Thèmes";
"Themes (Addition)" = "Themes (Addition)";
"Themes (App)" = "Thèmes (App)";
"Themes (Apps)" = "Thèmes (App)";
"Themes (Battery)" = "Thèmes (Batterie)";
"Themes (Complete)" = "Thèmes (Complet)";
"Themes (Dialer)" = "Thèmes (Clavier téléphone)";
"Themes (Dock)" = "Thèmes (Dock)";
"Themes (Icy)" = "Thèmes (Icy)";
"Themes (Keyboard)" = "Thèmes (Clavier)";
"Themes (Lockscreen)" = "Thèmes (Écran de verrouillage)";
"Themes (Per-Page)" = "Thèmes (Per-Page)";
"Themes (Ringtones)" = "Thèmes (Sonneries)";
"Themes (SBSettings)" = "Thèmes (SBSettings)";
"Themes (SMS)" = "Thèmes (SMS)";
"Themes (Sounds)" = "Thèmes (Sons)";
"Themes (SpringBoard)" = "Thèmes (Écran d'accueil)";
"Themes (SummerBoard)" = "Thèmes (SummerBoard)";
"Themes (System)" = "Thèmes (Système)";
"Themes (Videos)" = "Thèmes (Vidéos)";
"Themes (WinterBoard)" = "Thèmes (WinterBoard)";
"Toys" = "Toys";
"Tweaks" = "Tweaks";
"Tweaks 2.0" = "Tweaks 2.0";
"Tweaks 2.1" = "Tweaks 2.1";
"Tweaks 2.2" = "Tweaks 2.2";
"Utilities" = "Utilitaires";
"Wallpaper" = "Papier peint";
"Wallpapers" = "Papiers peints";
"WebApps" = "WebApps";
"WebClips" = "WebClips";
"Widgets" = "Widgets";
"X_Window" = "X-Window";
